{
  "Calculators": "Калькуляторы",
  "Contact_us": "Свяжитесь",
  "Login": "Войти",
  "Adding": "Добавление",
  "Enter_surname": "Введите фамилию",
  "Enter_name": "Введите имя",
  "Enter_room": "Введите палату",
  "Add_patient": "Добавить пациента",
  "My_patients": "Мои пациенты",
  "New": "Добавить",
  "Delete": "Удалить",
  "Name_patient": "Имя пациента:",
  "Surname_patient": "Фамилия пациента:",
  "Room": "Палата:",
  "Payment":"Оплата",
  "Pay":"Оплатить",
  "CARD_HOLDER":"ВЛАДЕЛЕЦ КАРТЫ",
  "CARD_NUMBER":"НОМЕР КАРТЫ",
  "Go_to_free_calculators": "Перейти на бесплатные калькуляторы!",
  "Premium": "Премиум",
  "Only_2$": "Всего 2$!",
  "Water_by_Hume_Weyers": "Количество воды по Hume-Weyers",
  "Show_reports": "Show reports",
  "Choose_patient": "Выбрать пациента:",
  "Sex": "Пол",
  "Height": "Рост (см)",
  "Weight": "Вес (кг)",
  "Save_Result": "Результат",
  "Male": "Мужской",
  "Female": "Женский",
  "Water_by_Mellits_Cheek":"Количество воды по Mellits-Cheek",
  "Age": "Возраст",
  "Water_by_Watson":"Количество воды по Watson",
  "Daugirdas": "Daugirdas",
  "Post_urea": "Мочевина в сыворотке крови после диализа (ммоль/л)",
  "Pre_urea": "Мочевина в сыворотке крови до диализа (ммоль/л)",
  "Volume_of_ultrafiltrate_removed":"Объем удаленного ультрафильтрата (л)",
  "Duration_of_hemodialysis_session":"Диализное время (в часах)",
  "Total_weekly_urea_clearance_calculate":"Калькулятор общего недельного клиренса мочевины",
  "Adequacy_of_hemodialysis_Daugirdas":"Определение адекватности гемодиализа по Daugirdas",
  "Total_amount_of_water_for_adults_by_Watson":"Калькулятор общего числа воды в организме у взрослых по Watson",
  "Total_amount_of_water_for_kids_by_Mellits_Cheek":"Калькулятор общего числа воды в организме у детей по Mellits-Cheek",
  "Total_amount_of_water_for_adults_by_Hume_Weyers":"Калькулятор общего числа воды в организме у взрослых по Hume-Weyers",
  "Try_additional_calculator":"Попробуйте дополнительный калькулятор!",
  "first":"Во вкладке Калькуляторы вы можете произвести расчеты с помощью калькуляторов нефрологии. Здесь представлены калькуляторы «Общий недельный клиренс мочевины», «Определение адекватности гемодиализа», «Общая вода организма по Уотсону, Хьюму-Вейерсу (для взрослых) и Меллитсу-Чику (для детей).",
  "fifth":" Во вкладке Дополнительно вы можете увидеть специальное меню.",
  "second":"Во вкладке Пациенты вы можете добавлять и удалять пациентов. При заполнении данных пациента необходимо иметь: его фамилию, имя и номер палаты. Именно эта информация является корректной в рамках конфиденциальности.",
  "third": "Во вкладке Дневник пациента можно проанализировать такие показатели, как артериальное давление, количество выпитой жидкости в день и вес пациента по дням недели. Этот функционал строит график изменения выбранного показателя во времени.  ",
  "fourth":"Во вкладке Контакты вы можете не только просмотреть наши социальные сети Instagram и Facebook, но и связаться с нами (как через почту Google, так и через личные сообщения). Обратная связь очень важна для нас! Пожалуйста, сообщите нам об ошибках приложения или предложите новые идеи. Мы будем вам благодарны!  ",
  "sixth":"Это меню содержит такие вкладки, как Настройки, Условия и положения, Политика конфиденциальности и Выйти. Во вкладке Настройки вы можете настроить тему и язык приложения. Вы можете выбрать как темную, так и светлую тему. Вы можете выбрать как английский, так и русский язык.  ",
  "seventh":"Во вкладках Условия и положения и Политика конфиденциальности вы можете ознакомиться с правилами использования этого приложения KidneysHelp. Если вы не согласны с нашими требованиями, мы просим вас воздержаться от использования KidneysHelp.  ",
  "eighth":"По кнопке Выйти вы можете покинуть приложение KidneysHelp.",
  "Help_with_app":"Помощь с приложением",
  "User_guide":"Руководство пользователя",
  "T1":"ОБЩИЕ ПОЛОЖЕНИЯ И УСЛОВИЯ Благодарим вас за посещение KidneysHelp. Пожалуйста, внимательно ознакомьтесь с содержащимися здесь положениями и условиями, поскольку любое использование этого сайта и всех услуг означает ваше согласие с изложенными здесь положениями и условиями. Если вы не согласны с этими Условиями, пожалуйста, не используйте это приложение. Мы предоставляем пользователям доступ к широкому спектру ресурсов, которые могут быть предоставлены вам на различных носителях и устройствах, известных в настоящее время или разработанных в будущем, включая мобильные приложения. Во всех коллективных услугах термины «помощь почкам» относятся к GrandCoco и любым ее прямым или косвенным дочерним компаниям. Вы — любое лицо, получающее доступ к каким-либо Услугам и/или использующее их. Для целей настоящих Условий персональные данные означают любую информацию, относящуюся к идентифицируемому физическому лицу.",
  "T2":" A) ИЗМЕНЕНИЯ Мы оставляем за собой право изменять, модифицировать, добавлять или удалять настоящие Условия в любое время, и вы соглашаетесь соблюдать любые такие изменения. Если прямо не указано иное, любые новые функции или функции, которые дополняют или улучшают наши услуги, регулируются настоящими Условиями. Б) ССЫЛКИ Сервисы могут содержать ссылки на сторонние сайты или ресурсы. MD Aware не несет ответственности за доступность внешних сайтов или ресурсов. Сделки, которые происходят между вами и любой третьей стороной, являются исключительно между вами и третьей стороной и не являются ответственностью GrandCoco. Поскольку мы не несем ответственности за доступность или точность этих внешних ресурсов или их содержимого, вам следует ознакомиться с Условиями и положениями и политиками конфиденциальности этих связанных сайтов, поскольку их политики могут отличаться от наших. доменные имена, торговые марки или логотипы не допускаются. Материалы на сайте Владельца не должны подразумевать какую-либо связь или связь с KidneysHelpor каким-либо образом подразумевать, что какие-либо материалы с нашего сайта KidneysHelp поддерживаются на веб-сайте Владельца. Никакие изменения или модификации доменных имен, торговых марок или логотипов KidneysHelp не могут быть сделано. Категорически запрещено использование доменных имен, торговых марок или логотипов KidneysHelp в целях, отличных от ссылки на сайт KidneysHelp. Доменные имена, торговые марки и логотипы не должны использоваться или ассоциироваться с какими-либо непристойными, скандальными, подстрекательскими, порнографическими, непристойными, богохульными, клеветническими или незаконными сайтами или материалами каким-либо образом или каким-либо образом, который может неблагоприятно повлиять на имя. GrandCoco оставляет за собой право отменить Разрешение в любое время и по любой причине. После получения такого уведомления использование доменных имен, торговых марок или логотипов должно быть прекращено, а связь между веб-сайтами должна быть прекращена. Использование товарных знаков, торговых наименований, логотипов, материалов, защищенных авторским правом, или любой другой интеллектуальной собственности GrandCoco для любых целей, не указанных в настоящем документе, категорически запрещено.",
   "T3":"C) НАДЕЖНОСТЬ СИСТЕМ GrandCoco стремится обеспечить доступность Услуг двадцать четыре часа в сутки, семь дней в неделю, а также поддерживать сохраненную информацию. Однако GrandCoco не несет ответственности за утерянную, измененную или поврежденную информацию или не- D) ЗАПРЕЩЕННЫЕ ДЕЙСТВИЯ. Вам запрещается совершать любые действия, которые GrandCoco по своему усмотрению может счесть неуместными и/или незаконными действиями или которые запрещены любыми законами, применимыми к этим услугам, включая, помимо прочего, к: • Любым действиям, которые могут представлять собой нарушение неприкосновенности частной жизни • Использование этих сервисов для клеветы или клеветы на GrandCoco или действия таким образом, которые наносят ущерб репутации GrandCoco • Публикация или передача этим сервисам любых несанкционированных материалов, включая: но не ограничиваясь этим, материалы, которые, по нашему мнению, могут вызвать раздражение, нанести ущерб или нарушить системы или безопасность сети GrandCoco или любой третьей стороны, клеветнические, дискредитирующие, расистские, непристойные, угрожающие, порнографические, богохульные или иным образом незаконные.",
  "T4":" E) ОТКАЗ ОТ ГАРАНТИЙ И ОТВЕТСТВЕННОСТИ Ни GrandCoco, ни ее поставщики, ни лицензиары не дают никаких гарантий, в том числе, помимо прочего, что работа Услуг будет бесперебойной или безошибочной; что все дефекты будут устранены. В той степени, в которой это разрешено применимым законодательством, мы не несем никакой ответственности за любые травмы и/или ущерб людям, животным или имуществу в связи с ответственностью за продукцию, небрежностью или иным образом, а также в результате любого использования или действия каких-либо идей, инструкций, методов, продуктов. или процедур, содержащихся в Сервисах. Медицинские работники и поставщики медицинских услуг должны выносить собственное независимое клиническое суждение. Никакой предлагаемый тест или процедура не должны выполняться, если, по мнению поставщика, их использование не оправдано. В связи с быстрым развитием медицинских наук мы рекомендуем проводить независимую проверку диагнозов, показаний и дозировок лекарственных средств. ответственность за дозировки несут авторы, и их следует сверять с текущими медицинскими рекомендациями, больничными процедурами и производителями фармацевтических препаратов. предлагаемые, рекламируемые, предоставляемые или отображаемые в Сервисах или включенные в Контент, продукты или услуги, содержащиеся в Сервисах, доступные из них или распространяемые в рамках Сервисов.",
  "T5":"F) ОГРАНИЧЕНИЯ НА ЭКСПОРТ Программное обеспечение из этих Услуг может также подпадать под действие Законов Республики Беларусь об экспорте, правил и норм, в которые время от времени вносятся поправки. Никакое программное обеспечение или имущество из этих Сервисов не может быть загружено или экспортировано в страну, в отношении товаров которой Республика Беларусь ввела эмбарго. Загружая или используя программное обеспечение, вы заявляете и гарантируете, что вы не находитесь, не находитесь под контролем, не являетесь гражданином или резидентом любой такой страны или не включены в любой такой список. G) МОБИЛЬНЫЕ УСЛУГИ Если GrandCoco разрешает или предоставляет вам возможность: загружать контент в службы с помощью вашего мобильного телефона и/или планшета, просматривать службы с вашего мобильного устройства или получать доступ к функциям через мобильное приложение, которое вы загрузили и установили. на вашем мобильном устройстве, стандартные сборы и сборы за передачу данных, Интернет, обмен сообщениями и другие услуги вашего мобильного оператора применяются к использованию и доступу к мобильным службам, и вы несете единоличную ответственность за все такие сборы и платежи. Вы несете единоличную ответственность за обеспечение совместимости вашего мобильного устройства с типом контента, предоставляемого через Мобильные службы.",
  "T6":"H) ЮРИСДИКЦИЯ И ПРИМЕНИМОЕ ЗАКОНОДАТЕЛЬСТВО Продукты, услуги, материалы, предложения и информация GrandCoco, представленные на данном Сайте, предназначены не только для пользователей и/или клиентов в Республике Беларусь. Вы и GrandCoco соглашаетесь с тем, что любые разногласия или претензии, возникающие в связи с использованием данного веб-сайта или относящиеся к нему, регулируются законами Республики Беларусь без учета положений о выборе права и подлежат исключительной юрисдикции суды Республики Беларусь.",
  "Terms":"Правила",
  "Privacy":"Политика",
  "P1":" Уважаемые врачи! Пожалуйста, внимательно прочитайте настоящую политику конфиденциальности, чтобы понять, как мы собираем, используем и передаем ваши персональные данные. A) О НАШЕЙ ПОЛИТИКЕ КОНФИДЕНЦИАЛЬНОСТИ В этой политике конфиденциальности описывается, как собираются персональные данные. B) ИНФОРМАЦИЯ, которую мы собираем Политика собирает информацию от вас одним способом непосредственно от вашего ввода. Типы Персональных данных, которые KidneysHelp собирает непосредственно от вас, могут включать: • Контактные данные; • Образовательная и профессиональная справочная информация; • Имена пользователей и пароли. Если вы решите зарегистрироваться и войти в систему, используя учетную запись третьей стороны, аутентификация вашего входа будет осуществляться третьей стороной, и KidneysHelp соберет ваше имя, адрес электронной почты и любую другую информацию о вашей третьей стороне. стороннюю учетную запись, которую вы соглашаетесь предоставить нам, когда даете разрешение на привязку вашей учетной записи в Сервисе к вашей сторонней учетной записи. KidneysHelp является Контроллером данных (согласно определению в Законодательстве о защите данных) в отношении этих «Персональных данных». Правовой основой обработки Персональных данных является наша законная заинтересованность в предоставлении вам Услуг. KidneysHelp также автоматически собирает с помощью наших серверов и других технологий информацию, которая сообщает нам, как вы используете Сервис, например: • Адрес интернет-протокола, используемый для подключения вашего компьютера к Интернету, временно хранится на нашем веб-сервере в целях безопасности, обслуживания и в целях улучшения продукта и не связано с Персональными данными; • Данные потока кликов Единого указателя ресурсов, включая отметку даты и времени, URL перехода и выхода, используемые вами условия поиска и страницы, которые вы посещали или искали в Сервисе; и Для сервисов с учетом местоположения — физическое местоположение вашего устройства, чтобы предоставить вам более актуальный контент для того места, где вы находитесь. Когда вы используете наши Сервисы, в дополнение к информации, описанной в нашей Политике, такой как ваш профиль, мы можем автоматически собирать определенную информацию с вашего устройства, включая информацию о вашем устройстве, такую как тип устройства, идентификатор устройства, операционная система, поставщик услуг беспроводной связи, а также информацию о работе нашего приложения и использовании вами нашего приложения, включая используемые вами функции, страницы, которые вы просматривали, а также когда и как долго вы использовали приложение. Используя Сервисы KidneysHelp, вы соглашаетесь с тем, что мы можем собирать эту информацию, а также использовать, передавать, обрабатывать и хранить эту информацию, как описано в нашей Политике конфиденциальности, в том числе для предоставления и улучшения наших Сервисов. Мы можем использовать и раскрывать информацию, которая не раскрывает вашу личность или не допускает прямой связи с каким-либо конкретным лицом, например информацию о браузере и устройстве, анонимные данные об использовании и агрегированную информацию, для любых целей, за исключением случаев, когда это запрещено законом. По запросу вы имеете право получить предоставленные нам Персональные данные в структурированном, общепринятом и машиночитаемом формате. Нам может потребоваться запросить у вас конкретную информацию, чтобы помочь нам подтвердить вашу личность и обеспечить ваше право на доступ к вашим Персональным данным (или для осуществления любых других ваших прав). Это мера безопасности, гарантирующая, что вы являетесь субъектом данных, имеющим право на получение таких Персональных данных. Вам не нужно будет платить за доступ к вашим Персональным данным. Однако мы можем взимать разумную плату, если ваш запрос является явно необоснованным, повторяющимся или чрезмерным. Кроме того, мы можем отказаться выполнять ваш запрос в этих обстоятельствах. Зарегистрированные пользователи могут получить доступ к информации своей учетной записи и внести исправления или обновления после входа в систему в любое время. Ответственность за точность такой информации лежит исключительно на пользователе. Мы постараемся выполнить ваш запрос в течение 30 дней, но некоторые Персональные данные могут сохраняться в резервных копиях в течение определенного периода времени и могут храниться по мере необходимости для законных деловых целей или для выполнения наших юридических обязательств. Вы также соглашаетесь с тем, что GrandCoCo не несет ответственности за любую потерю и/или повреждение ваших Персональных данных, если вы решите отозвать согласие. Чтобы воспользоваться любым из прав, упомянутых в настоящей Политике конфиденциальности, и/или в случае возникновения вопросов или комментариев, касающихся использования Персональных данных, вы можете обратиться в службу поддержки GrandCoCo: почки help000@gmail.com. GrandCoCo принимает меры предосторожности для защиты ваших личных данных от потери, кражи и неправомерного использования, а также несанкционированного доступа, раскрытия, изменения и уничтожения с помощью соответствующих административных, физических и технических мер безопасности. Ваши личные данные хранятся в защищенных сетях и доступны только ограниченное число лиц, которые имеют специальные права доступа к таким системам и обязаны сохранять конфиденциальность информации. Персональные данные и данные об использовании хранятся до тех пор, пока это необходимо для целей, для которых мы их изначально собирали. Мы также можем хранить информацию в соответствии с требованиями закона. Мы можем время от времени изменять эту политику конфиденциальности."


  
}
