{
  "Calculators": "Calculators",
  "Contact_us": "Contact us",
  "Login": "Login",
  "Adding": "Adding",
  "Enter_surname": "Enter surname",
  "Enter_name": "Enter name",
  "Enter_room": "Enter room",
  "Add_patient": "Add patient",
  "My_patients": "My patients",
  "New": "New",
  "Delete": "Delete",
  "Name_patient": "Name patient:",
  "Surname_patient": "Surname patient:",
  "Room": "Room:",
  "Payment":"Payment",
  "Pay":"Pay",
  "CARD_HOLDER":"CARD HOLDER",
  "CARD_NUMBER":"CARD NUMBER",
  "Go_to_free_calculators": "Go to free calculators!",
  "Premium": "Premium",
  "Only_2$": "Only 2$!",
  "Water_by_Hume_Weyers": "Water by Hume-Weyers",
  "Show_reports": "Show reports",
  "Choose_patient": "Choose patient:",
  "Sex": "Sex",
  "Height": "Height (cm)",
  "Weight": "Weight (kg)",
  "Save_Result": "Save Result",
  "Male": "Male",
  "Female": "Female",
  "Water_by_Mellits_Cheek":"Water by Mellits-Cheek",
  "Age": "Age",
  "Water_by_Watson":"Water by Watson",
  "Daugirdas": "Daugirdas",
  "Post_urea": "Post urea (mmol/l)",
  "Pre_urea": "Pre urea (mmol/l)",
  "Volume_of_ultrafiltrate_removed":"Volume of ultrafiltrate removed (l)",
  "Duration_of_hemodialysis_session":"Duration of hemodialysis session (h)",
  "Total_weekly_urea_clearance_calculate":"Total weekly urea clearance calculate",
  "Adequacy_of_hemodialysis_Daugirdas":"Adequacy of hemodialysis Daugirdas",
  "Total_amount_of_water_for_adults_by_Watson":"Total amount of water for adults by Watson",
  "Total_amount_of_water_for_kids_by_Mellits_Cheek":"Total amount of water for kids by Mellits-Cheek",
  "Total_amount_of_water_for_adults_by_Hume_Weyers":"Total amount of water for adults by Hume-Weyers",
  "Try_additional_calculator":"Try additional calculator!",
  "first":" Dear doctors! In the Calculators tab you can make some calculations using the Nephrology calculators. Here are the calculators Total weekly urea clearance, Determining the adequacy of hemodialysis, Total body water by Watson, Hume-Weyers (for adults) and Mellits-Cheek (for children).",
  "fifth":" In the Optional tab, you will be taken to a special menu.",
  "second":"In the Patients tab, you can create your own file by adding and deleting patients. When filling in patient data, you must have: his last name, his first name and room number. It is this information that is correct within the limits of confidentiality.",
  "third": "In the Patient Diary tab, you can analyze such indicators as blood pressure, the amount of fluid drunk and the patient's weight by day of the week. This functionality builds a graph of changes in the selected indicator over time.",
  "fourth":"In the Contact Us tab, you can not only view our social networks Instagram and Facebook KidneysHelp, but also contact us (both via Gmail and via private messages). Feedback is very important to us! Please let us know about application bugs or suggest new ideas for KidneysHelp. We will be grateful to you!",
  "sixth":"This menu contains such tabs as Settings, Terms and Conditions, Privacy Policy and Logout. In the Settings tab, you can customize the theme and language of the application. You can choose both dark theme and light theme. You can choose both English and Russian.",
  "seventh":"In the tabs Terms and conditions and Privacy policy you can read the rules for using this app KidneysHelp. If you do not agree with our requirements, we ask you to refrain from using KidneysHelp.",
  "eighth":"In the Logout tabs you can logout from KidneysHelp app.",
  "Help_with_app":"Help with app",
  "User_guide":"User guide",
  "T1":"GENERAL TERMS AND CONDITIONS Thank you for visiting KidneysHelp. Please read the Terms and Conditionscontained herein carefully as any use of this site and all services constitutes your acceptance of the Termsand Conditions set forth herein. If you do not agree to these Terms please do not use this application. Weprovide users with access to a wide range of resources that may be provided to you on various media anddevices currently known or developed in the future including mobile applications. In all collectiveservices the terms we us our KidneysHelp refer to GrandCoco and any of its direct or indirectsubsidiaries. You refers to any person accessing and/or using any Services. For the purposes of theseTerms Personal Data means any information relating to an identifiable natural person.",
  "T2":" A) CHANGES We reserve the right to change, modify, add, or remove these Terms and Conditions at any time,and you agree to be bound by any such changes. Unless explicitly stated otherwise, any new features orfunctionality that augment or enhance our services shall be subject to these Terms and Conditions. B) LINKSThe Services may contain links to third-party sites or resources. MD Aware is not responsible for theavailability of external sites or resources. Transactions that occur between you and any third-party arestrictly between you and the third-party and are not the responsibility of GrandCoco. Because we are notresponsible for the availability or accuracy of these outside resources or their contents, you should reviewthe Terms and Conditions and privacy policies of these linked sites, as their policies may differ from ours.Links to an KidneysHelp other than the one using the MDCalc domain names, brand names, or logos are notpermitted. The materials on the Owner's site shall not imply any association with or relation to KidneysHelpor imply in any way that any materials from our KidneysHelp Site are maintained within the Owner's website.No changes or modifications to the KidneysHelp domain names, brand names, or logos may be made. Use ofthe KidneysHelp domain names, brand names, or logos for purposes other than linking to the KidneysHelp Siteis expressly forbidden. The domain names, brand names, and logos must not be used or associated with anyobscene, scandalous, inflammatory, pornographic, indecent, profane, defamatory, or unlawful site ormaterials in any way, or in any manner that would adversely affect the name. GrandCoco reserves the right tocancel the Permission at any time and for any reason. Upon receipt of such notification, use of the domainnames, brand names, or logos must cease and the link between the web sites must terminate. Use of GrandCocotrademarks, trade names, logos, copyrighted material, or any other intellectual property of GrandCoco for anypurpose not stated herein is expressly forbidden.",
  "T3":"C) SYSTEMS RELIABILITYMD Aware aims to keep Services available twenty-four hours a day, seven days a week,and to maintain saved information. However, GrandCoco shall not be liable for lost, altered, or corruptedinformation or non-availability of the Services. D) PROHIBITED ACTIVITIESYou are prohibited from doing anyact that GrandCoco in its absolute discretion may deem to be inappropriate and/or would be deemed to be anunlawful act or is prohibited by any laws applicable to these services including, but not limited to: • Anyact that would constitute a breach of either the privacy • Using these services to defame or libel GrandCoco,or acting in such a way that brings into disrepute the good name of GrandCoco; • Posting or transmitting tothese services any unauthorized material including, but not limited to, material that is in our opinionlikely to cause annoyance, detrimental to or in violation of GrandCoco’s or any third party’s systems ornetwork security, libelous, defamatory, racist, obscene, threatening, pornographic, profane, or is otherwiseunlawful.",
  "T4":" E) DISCLAIMER OF WARRANTIES AND LIABILITY Neither GrandCoco nor its suppliers or licensors makes any warrantywhatsoever, including without limitation, that the operation of the Services will be uninterrupted orerror-free; that any defects will be corrected. To the extent permitted under applicable law, noresponsibility is assumed for any injury and/or damage to persons, animals, or property as a matter ofproducts liability, negligence or otherwise, or from any use or operation of any ideas, instructions,methods, products, or procedures contained in the Services. Medical and health care providers shouldexercise their own independent clinical judgment. No suggested test or procedure should be carried outunless, in the provider's judgment, its use is justified. Because of rapid advances in the medical sciences,we recommend that the independent verification of diagnoses, indications, and drug dosages should be made.Discussions, views, and recommendations as to medical or health care procedures, methods, products, choiceof drugs, and drug dosages are the responsibility of the authors and should be checked with current medicalguidelines, hospital procedures, and pharmaceutical manufacturers.GrandCoco does not claim ownership, endorse,or take responsibility for any third-party products, information, guidelines, materials, or services thatmay be offered, advertised, provided, or displayed on the Services or incorporated in the Content, productsor services contained on, accessible from or distributed throughout the Services.",
  "T5":"F) EXPORT RESTRICTIONS Software from these Services may be further subject to Republic of Belarus Exportlaws, rules and regulations, as amended from time to time. No software or property from these Services maybe downloaded or exported into country to which the Republic of Belarus has embargoed goods. By downloading or using the software, you represent and warrant that you are not located in, under the control of, or a national or resident of any such country or on any such list. G) MOBILE SERVICES If GrandCoco permits or makes available to you the ability to: upload content to the services via your mobile telephone and/or tablet, browse the services from your mobile device or to access features through a mobile application you have downloaded and installed on your mobile device, your mobile carrier’s standard data, Internet, messaging, and other service fees and charges apply to your use of, and access to, the Mobile Services, and you are solely responsible for all such fees and charges. You are solely responsible for ensuring that your mobile device is compatible with the type of content being provided through the Mobile Services.",
  "T6":"H) JURISDICTION AND GOVERNING LAW The GrandCoco products, services, materials, offers, and information appearing on this Site are intended for users and/or customers in the Republic of Belarus not only. You and GrandCoco agree that any controversy or claim arising from or pertaining to the use of this website shall be governed by the laws of the State of Delaware, USA, without giving effect to its choice-of-law provisions, and be submitted to the exclusive jurisdiction of the courts of the Republic of Belarus. I) USER ACCOUNTS If you create a subscriber account for the KidneysHelp Website, you agree to complete the registration process by providing current, complete, and accurate information as required by KidneysHelp. You are responsible for all activities that occur under your account. You agree to notify KidneysHelp immediately of an  unauthorized use of your account or any other breach of security. KidneysHelp will not be liable for any loss that you may incur as a result of someone else using your account, either with or without your knowledge.",
  "Terms":"Terms",
  "Privacy":"Privacy",
  "P1":" Dear doctors! Please read this privacy policy carefully to understand our practices about how we collect,use, and share your Personal Data.A) ABOUT OUR PRIVACY POLICY This privacy policy describes how the Personal Data that is collected.B) INFORMATION WE COLLECT The Policy collects information from you in one way  directly from your input.The types of Personal Data that the KidneysHelp collects directly from you may include: • Contact details; • Educational and professional background information; • Usernames and passwords;If you choose to register and sign in by using a third party account, the authentication of your login is handled by the third party and the KidneysHelp will collect your name, email address, and any other information about your third-party account that you agree to share with us at the time you give permission for your account on the Service to be linked to your third party account. KidneysHelp is a Data Controlle  (as defined in Data Protection Legislation) in respect to this 'Personal Data'. The legal basis upon which we process Personal Data is our legitimate interest to provide Services to you. The KidneysHelp also automatically collects, through our servers and other technologies, information that tells us how you us  the Service, such as: • Internet Protocol  address used to connect your computer to the internet is temporarily stored by our web server for security, maintenance and product improvement purposes and is not connected to Personal Data; • Uniform Resource Locator click stream data, including date and time stamp, referring and exit URLs, search terms you used, and pages you visited or searched for on the Service; and For location-aware services, the physical location of your device in order to provide you with more relevant content for where you are in the world.When you use our Services, in addition to information described in our Policy, such as your profile, we may automatically collect certain information from your device including information about your device such as the device type, device ID, operating system, wireless service provider, and information about the operation of our application and your usage of our application, including features you used, pages you viewed, and when and for how long you used the application. By using the KidneysHelp Services, you agree that we may collect this information and use, transmit, process, and store that information as described in our Privacy Policy including to provide and improve our Services. We may use and disclose information that does not reveal your identity or permit direct association with any specific individual, such as browser and device information, anonymous usage data, and aggregated information, for any purpose, except where we are restricted by law. Upon request, you have the right to receive a structured, common and machine-readable format of the Personal Data you provided to us. We may need to request specific information from you to help us confirm your identity and ensure yourright to access your Personal Data (or to exercise any of your other rights). This is a security measure to ensure that you are the data subject entitled to receive such Personal Data.You will not have to pay a feeto access your Personal Data. However, we may charge a reasonable fee if your request is clearly unfounded,repetitive, or excessive. Alternatively, we may refuse to comply with your request in these circumstances. Registered users can access their account information and make corrections or updates upon login at any time. The accuracy of such information is solely the responsibility of the user. We will endeavor to fulfill your request within 30 days but some Personal Data may persist in backup copies for a certain period of time and may be retained as necessary for legitimate business purposes or to comply with our legal obligations. You further agree that GrandCoCo shall not be held liable with respect to any loss and/or damage to your Personal Data if you choose to withdraw consent. To exercise any of the rights mentioned in this Privacy Policy and/or in the event of questions or comments relating to the use of Personal Data, you may contact GrandCoCo's support team: kidneyshelp000@gmail.com. GrandCoCo takes precautions to safeguard your Personal Data against loss, theft and misuse and unauthorized access, disclosure, alteration, and destruction through the use of appropriate administrative, physical and technical security measures.Your Personal Data is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. Personal Data and usage data is stored as long as is necessary for the purpose(s) for which we originally collected it. We may also retain information as required by law. We may change this privacy policy from time to time. Occasionally, at our discretion, we may include or offer third-party products or services on our website. These third-party sites have separate and independent privacy policies. We, therefore, have no responsibility or liability for the content and activities of these linked sites. Nonetheless, we seek to protect the integrity of our site and welcome any feedback about these sites.",
  "Single_pool_ktV":"Single pool kt/V",
  "Frequency_of_hemodialysis_sessions_per_week":"Frequency of hemodialysis sessions per week (times)",
  "Daily_urine_volume":"Daily urine volume (l)",
  "Weekly_fluid_intake":"Weekly fluid intake (l)",
  "Urine_urea_consentration":"Urine urea consentration (mmol/l)",
  "Urea_content_in_blood_plasmabefore_hemodialysis":"Urea content in blood plasma before hemodialysis (mmol/l)",
  "Metdyalisis_period":"Metdyalisis period",
  "Short":"Short",
  "Long":"Long",
  "TwucCalc":"TwucCalc",
  "Results":"Results",
  "Equilibrated_Kt/V":"Equilibrated Kt/V"










}
